module Constants
  BOT_NAME = '@chtogde_bot'
  START = 'Ну, поехали! Если нужна помощь, набирай /help. Задать вопрос: /next'
  STOP = 'Всем пока!'
  HELP = '/start - запускает бота
/stop - останавливает бота
/next - следующий вопрос
/answer - дать ответ на предыдущий
/любой текст - попытаться ответить на заданный вопрос
/tellme - пришлёт ответ личным сообщением'
  NOT_STARTED = 'Чтобы начать введите /start. Если нужна помощь, набирай /help'
  STARTED_NOT_ASKED = 'Не был задан вопрос, набери /next чтобы получить новый'
end